export const dataTwo = [
   
    {
        id: 26,
        sort:'Бабуши',
        view: ' мягкая обувь родом из Марокко. Отсутствие задника, заостренный мысок, тактильно приятная, яркая ткань или кожа – главные приметы этой обуви. Сегодня бабуши довольно популярны. Их сочетают с длинными, просторными платьями, легкими брюками… И даже с шубами – правда, по счастью, только на подиуме.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/spisok-vseh-vidov-zhenskoj-i-muzhskoj-obuvi-babushi.jpg',
       
    },
    {
        id: 27,
        sort: 'Винклпикеры',
        view: 'Винклпикеры (winklepicker) – благодаря длинному, вытянутому, заостренному носку эту обувь не спутать ни с чем. Винклпикеры могут быть ботинками и сапогами, туфлями с каблуком или без, с задником или без пятки, иметь элементы броги (перфорацию), те или иные украшения. Носят «носатую» обувь с вещами смелых, футуристических фасонов. Или, если речь о мужчинах, со стильными джинсами и кожаными пиджаками.',
        picture:'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-obuvi-vinklpikery.jpg'
    },
    {
        id: 28,
        sort: 'Дезерты',
        view:  'мужские и женские ботинки из замши для повседневного ношения. Имеют минимальную, в 2-3 стежка шнуровку и плотную подошву из кожи либо резины. Мужчины носят дезерты с джинсами, твидовыми брюками и брюками-хаки, интегрируют в стили смарт-кэжуал, сафари или милитари. Женские дезерты отличаются большим цветовым разнообразием и наличием декоративных деталей – например, опушки. Рекомендуются к ношению не только с брюками, но юбками и платьями миди.',
        picture:'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-obuvi-dezerty.jpg',
      
    },
    
    
    {
        id: 29,
        sort: 'Джодпуры',
        view: 'Говорят, похожие ботинки носили в XIX веке наездники «города Солнца», индийского Джодхпура. С виду это ботинки, закрывающие щиколотки, с округлым мыском и невысоким, нешатким каблуком. Характерная особенность – один или пара ремешков с пряжками, которые обхватывают лодыжку. Джодпуры подходят, во-первых, к брюкам-тезкам, тоже джодпурам. Во-вторых, они отлично дополняют джинсы. Девушки могут надевать ботинки-джлопуры с юбкой-карандашом, короткими платьями и зауженными брюками.',
        searchTerm:'Обувь',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vidy-obuvi-dzhodpury.jpg',
      
    },
    {
        id: 30,
        sort:'Кроксы',
        view:  'простые, с широким мыском сандалии в дырочках для вентиляции. Они могут быть с застежкой, с задником или без (кроксы-сабо), а также в виде максимально открытых шлепанцев. Несмотря на неуклюжий вид, для кроксов характерны легкость и комфортность. К тому же настоящие кроксы оснащены встроенным в колодку супинатором. Кроксы выпускают мужские, женские, детские, различных моделей и немыслимых расцветок. Специально для украшения к ним предлагаются джибитсы – фигурки зверушек, крошечные цветочки и бабочки, которые крепятся прямо на обувь. Кроксы рекомендуются тем, кто много времени проводит на ногах, для летних прогулок и пребывания на пляже.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vidy-muzhskoj-i-zhenskoj-obuvi-kroksy.jpg'
        
   
    },
    
    {
        id: 31,
        sort: 'Мери-Джейн',
        view:  'Мери-Джейн туфли – модель, которую можно увидеть в семейном фотоальбоме, на наших бабушках. Её приметы – невысокий каблук и тонкий ремешок с пряжкой на подъеме. Чаще всего такие туфельки носили с белыми носочками. В наши дни обувь Мэри Джейн может быть и с более высоким каблуком. А также с бантами, пайетками, брошками. Туфли в стиле Мери Джейн – обязательный аксессуар образа Готической Лолиты.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/tufli-meri-dzhejn-.jpg',
       
    },
    {
        id: 32,
        sort:'Монки',
        view:  'мужские и женские туфли без шнуровки, но с одной-двумя пряжками на союзке. Похожую обувь в Европе носили монахи, что отразилось в названии туфель. «Хрестоматийные» монки имеют вытянутый, удлиненный силуэт и сшиты из коричневой либо черной кожи. Монки являются обувью престижной, обязывающей. Мужчинам рекомендуется носить их с итальянскими костюмами, брюки которых едва касаются пряжек. Для женщин придуманы монки из замши, лакированной кожи, с перфорированными узорами. Ими дополняют деловой, «парадный» лук.',
        picture:'https://obliqo.ru/wp-content/uploads/2018/12/monki.jpg',
       
    },
    {
        id: 33,
        sort:'Мюли',
        view:  'женские туфли якобы родом из Древнего Рима. Легенды гласят, что узкие, остроносые башмаки на плоской подошве без задника носили римские философы. У современных мюли в обязательном порядке присутствует только последний признак – они без задника. Носок при этом может быть закрытым или открытым, каблук любой высоты, а декор и сдержанный, и витиеватый. Ввиду подобного разнообразия мюли подходят и для прогулок, неофициальных встреч, и для поддержки рабочего образа.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vidy-obuvi-mjuli.jpg',
        
    },
    {
        id: 34,
        sort: 'Слиперы',
        view:  'облегченные летние туфли без застежек, с небольшим язычком и на тонкой подошве. Появились в Англии, в среде аристократов. Ведь в тканевых туфлях на низком ходу удобней передвигаться по зеркальному паркету и коврам. Первоначально слиперы шили из бархата, украшали мыски вышивкой и золотыми нитями. Носили эти «тапочки» только джентльмены. Сегодня слиперы выполняют, в том числе, из кожи, а носят их с неформальной, но элегантной одеждой и мужчины, и женщины.',
        picture:  'https://obliqo.ru/wp-content/uploads/2018/12/vidy-obuvi-slipery.jpg',
        
    },
    {
        id: 35,
        sort: 'Слипоны',
        view: 'обувь для летнего сезона, тапочки для улицы. Впервые появились в 1977 году и представляли собой спортивные туфли из парусины на резиновой подошве. Предлагались потребителям как обувь для серфинга. Слипоны с одинаковым энтузиазмом носят мужчины и женщины. Сочетать их можно, в принципе, с любой удобной, не офисной одеждой. А мужчины, ко всему, должны помнить, что носки под слипоны не полагаются.',
        picture:  'https://obliqo.ru/wp-content/uploads/2018/12/slipony.jpg',
       
    },
    {
        id: 36,
        sort: 'Стилеты',
        view: 'традиционные женские туфли на прямых каблуках-шпильках. В классическом исполнении стилеты имеют острый мысок и являются предметом must have. Стилеты носят и с деловыми брючными костюмами, и с платьями-футлярами. Сегодня для создания лощенного вечернего лука используют стилеты с прозрачными и кружевными вставками, с хищным принтом, с контрастными мысками.',
        picture:  'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-zhenskoj-obuvi-stilety.jpg',
        
    },
    {
        id: 37,
        sort:'Топ-сайдеры',
        view:  'видоизмененные туфли яхтсменов со специфической шнуровкой и белой подошвой. Топ-сайдеры, в отличие от слипонов и слиперов, довольно жесткие, поэтому хорошо фиксируют стопу. Спереди они затягиваются шнурком, продетым через четыре отверстия. Шнурок, что характерно, проходит вдоль всей туфли, огибая стопу. В наше время топ-сайдеры бывают не только тканевые, как раньше, их делают также из кожи. Носят топ-сайдеры на босую ногу, с джинсами, брюками-чинос, бермудами и шортами, льняными и хлопковыми штанами, с платьями и костюмами в морской стилистике.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-obuvi-top-sajdery.jpg',
        
    },
    {
        id: 38,
        sort: 'Челси',
        view:  'кожаные, длиной до лодыжек ботинки без шнуровки. Носок у «правильных» челси чуть заострен, подошва тонкая, каблук почти не выделяется. А главное – широкие резинки, вшитые по бокам, вследствие чего ботинки не требуют крепления, легко снимаются и надеваются. Теперь челси носят все: деловые мужчины, хипстеры, студентки, подростки. Это, можно сказать, самая демократичная, но стильная обувь для города. Челси не противоречат ни мужским традиционным костюмам, ни джинсам. Женщины надевают их под укороченные брючки и платья.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-obuvi-chelsi.jpg',
        
    },
    {
        id: 39,
        sort: 'Эспадрильи',
        view:  'летние матерчатые туфли на плоской подошве, преимущественно веревочной. Первые эспадрильи шили из парусины, оснащали джутовой подошвой и шнурками. Носили такие туфли только мужчины – крестьяне Кастилии и Окситании. В настоящее время эспадрильи – предмет унисекс. Женские шьют из вельвета, денима, бархата, дополняют лентами-завязками, украшают стразами и аппликацией, утолщают подошву. Мужские изготавливают из ткани, напоминающую мешковину, а носят без носков, с холщовыми брюками, шортами. Считается, что эспадрильи – удобнейшая обувь для путешествий и летних экскурсий.',
        picture: 'https://obliqo.ru/wp-content/uploads/2018/12/vse-vidy-obuvi-jespandrili.jpg',
       
    }
]